{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġd":257,"Ġe":258,"Ġa":259,"ra":260,"Ġde":261,"Ġp":262,"Ġc":263,"os":264,"nt":265,"re":266,"as":267,"Ġs":268,"er":269,"or":270,"ad":271,"es":272,"Ġco":273,"is":274,"Ġo":275,"in":276,"Ã£":277,"ma":278,"Ġn":279,"Ã£o":280,"ia":281,"qu":282,"Ġf":283,"me":284,"ta":285,"Ã§":286,"ic":287,"ro":288,"nd":289,"ar":290,"Ġt":291,"id":292,"Ã©":293,"al":294,"Ġqu":295,"Ġu":296,"Ġcom":297,"Ġdo":298,"ri":299,"Ġem":300,"nte":301,"Ġm":302,"Ġse":303,"el":304,"Ġda":305,"Ã¡":306,"Ġque":307,"on":308,"ÃŃ":309,"Ã§Ã£o":310,"Ġre":311,"to":312,"te":313,"ara":314,"ĠA":315,"Ġes":316,"an":317,"ĠC":318,"Ġv":319,"le":320,"ti":321,"en":322,"ou":323,"ado":324,"Ġno":325,"Ġ1":326,"ĠS":327,"res":328,"ul":329,"Ġ\"":330,"em":331,"ol":332,"ndo":333,"il":334,"ĠM":335,"Ã³":336,"ĠP":337,"ĠE":338,"ci":339,"Ġl":340,"Ġpara":341,"Ġum":342,"Ġma":343,"gu":344,"tu":345,"Ġfo":346,"Ġna":347,"am":348,"Ġuma":349,"ica":350,"nto":351,"Ġsu":352,"Ġin":353,"nc":354,"Ġb":355,"Ġg":356,"se":357,"Ġpor":358,"ĠB":359,"do":360,"ei":361,"Ġ2":362,"Ġ(":363,"mente":364,"io":365,"us":366,"ada":367,"ha":368,"Ãª":369,"ns":370,"Ġi":371,"ĠÃ©":372,"va":373,"Ġpro":374,"Ġos":375,"ĠR":376,"Ġas":377,"ade":378,"Ġfoi":379,"la":380,"po":381,"ent":382,"ĠD":383,"ĠO":384,"ho":385,"Ãµ":386,"pe":387,"Ãµes":388,"ĠN":389,"ĠF":390,"Ġcomo":391,"ĠT":392,"de":393,"Ġdes":394,"Ġj":395,"ĠÃ":396,"Ġ19":397,"Ġpel":398,"iv":399,"ras":400,"mo":401,"ĠL":402,"mb":403,"ĠG":404,"iz":405,"it":406,"ido":407,"da":408,"ram":409,"ig":410,"ce":411,"so":412,"Ġ20":413,"Ġou":414,"ist":415,"idade":416,"Ġex":417,"he":418,"ĠI":419,"Ġdos":420,"ve":421,"no":422,"co":423,"Ġpo":424,"ĠJ":425,"ca":426,"Ġap":427,"tr":428,"ir":429,"ados":430,"un":431,"mento":432,"Ãº":433,"Ġme":434,"Ã©m":435,"Ġal":436,"im":437,"Ã§Ãµes":438,"Ġta":439,"Ġcon":440,"Ġent":441,"ico":442,"Ġao":443,"pa":444,"na":445,"ria":446,"Ġmais":447,"lo":448,"nde":449,"Ġsua":450,"ida":451,"Ġca":452,"Ġso":453,"Ġpar":454,"Ġest":455,"ĠH":456,"Ġser":457,"Ġcont":458,"Ġper":459,"ncia":460,"Ġtra":461,"go":462,"aÃ§Ã£o":463,"Ã¡ri":464,"ita":465,"mp":466,"Ġseu":467,"ĠnÃ£o":468,"Ġh":469,"Ġfor":470,"Ã§a":471,"cia":472,"at":473,"\",":474,"ĠÃł":475,"if":476,"ando":477,"ntes":478,"Ġan":479,"ĠEs":480,"ĠV":481,"Ġat":482,"Ġpr":483,"ira":484,"Ġmu":485,"ur":486,"ter":487,"Ġele":488,"Ġdas":489,"Ġpri":490,"ĠU":491,"Ġter":492,"era":493,"Ġpa":494,"sa":495,"ment":496,"ito":497,"Ġto":498,"du":499,"Ġtem":500,"vo":501,"tos":502,"Ġcons":503,"ista":504,"ru":505,"ec":506,"cion":507,"ina":508,"um":509,"Ġar":510,"Ã¢":511,"ver":512,"Ġ201":513,"tic":514,"Ġmo":515,"ura":516,"Ġprime":517,"iro":518,"Ġres":519,"Ãªncia":520,"),":521,"Ġfa":522,"adas":523,"mbÃ©m":524,"lu":525,"ente":526,"ĠCo":527,"nter":528,"ĠtambÃ©m":529,"Ġsegu":530,"nda":531,"Ġcomp":532,"tura":533,"Ġpela":534,"ior":535,"ez":536,"vel":537,"vi":538,"Ġgra":539,"Ġesta":540,"Ġentre":541,"ga":542,"Ġac":543,"Ġpelo":544,"âĢ":545,"ers":546,"Ġ200":547,"iÃ§Ã£o":548,"Ġsob":549,"Ġdis":550,"\".":551,"tor":552,"Ġpos":553,"ed":554,"ÃŃs":555,"Ġen":556,"Ġdi":557,"og":558,"tra":559,"Ġesc":560,"ix":561,"ais":562,"Ġor":563,"Ġte":564,"ĠÃ¡":565,"dos":566,"Ã´":567,"ros":568,"ing":569,"ass":570,"Ġfil":571,"Ġle":572,"ĠW":573,"oc":574,"ĠEm":575,"Ġmas":576,"que":577,"ulo":578,"ĠsÃ£o":579,"iu":580,"bl":581,"pos":582,"Ġmes":583,"eiro":584,"ial":585,"esso":586,"Ãªs":587,"man":588,"Ġob":589,"rio":590,"Ġpre":591,"Ã³s":592,"Ġab":593,"ib":594,"tas":595,"00":596,"ĠK":597,"Em":598,"ag":599,"ĠNo":600,"tiv":601,"idos":602,"tica":603,"Ġanos":604,"ens":605,"tal":606,"Ġba":607,").":608,"be":609,"ion":610,"min":611,"aram":612,"Ã¡rio":613,"mas":614,"tado":615,"ess":616,"ch":617,"bo":618,"pres":619,"Ġreg":620,"Ġera":621,"Ġcar":622,"Ġforam":623,"ere":624,"for":625,"ĠRe":626,"Ġsobre":627,"Ġcas":628,"ador":629,"Ġass":630,"tru":631,"ios":632,"les":633,"anto":634,"ĠMar":635,"inal":636,"Âł":637,"ĠAl":638,"inha":639,"ne":640,"ino":641,"ades":642,"Ġ3":643,"Ġtor":644,"Ã§o":645,"vol":646,"Ġmar":647,"orte":648,"gra":649,"ja":650,"Ġnas":651,"cio":652,"Ġimp":653,"Ġau":654,"ĠPa":655,"per":656,"ĠUn":657,"Ã©c":658,"bal":659,"Ġseus":660,"Ġnos":661,"tros":662,"nta":663,"Ġpres":664,"Ġ18":665,"aliz":666,"je":667,"iste":668,"bro":669,"cial":670,"ham":671,"Ġcor":672,"indo":673,"Ġinc":674,"ĠatÃ©":675,"der":676,"Ġforma":677,"tes":678,"ons":679,"tro":680,"ip":681,"eira":682,"Ġinter":683,"icos":684,"cional":685,"ias":686,"Ġrec":687,"tiva":688,"ula":689,"urante":690,"titu":691,"pera":692,"Ġfu":693,"pois":694,"Ġenc":695,"mer":696,"ĠNa":697,"anÃ§":698,"Ġvez":699,"Ġro":700,"mentos":701,"lia":702,"ele":703,"tar":704,"ba":705,"icas":706,"Ġof":707,"Ġmil":708,"ran":709,"Ġtempo":710,"das":711,"Ġonde":712,"Ġho":713,"idades":714,"Ã©r":715,"ivers":716,"ĠSe":717,"ite":718,"Ġcontra":719,"ase":720,"Ġprodu":721,"iÃ£o":722,"ral":723,"Ġconc":724,"Ġad":725,"Ãºs":726,"Ġins":727,"ĠĊ":728,"ĠâĢ":729,"Ã¡rios":730,"ber":731,"ĠPor":732,"Ġ-":733,"ĠAs":734,"Ġprin":735,"Ġlu":736,"om":737,"Ġha":738,"iss":739,"Ġcam":740,"erra":741,"ont":742,"Ãªn":743,"ĠBras":744,"enas":745,"via":746,"Ġalgu":747,"Ġqual":748,"Ġdu":749,"Ġano":750,"ĠDe":751,"Ġ199":752,"anh":753,"ĠSa":754,"Ã³ria":755,"Ġinte":756,"entes":757,"Ġdire":758,"Ġquando":759,"inda":760,"ĠMa":761,"Ġmaior":762,"Ġoc":763,"ĠÃº":764,"dio":765,"Ġtrabal":766,"ge":767,"ile":768,"Ġsa":769,"til":770,"hec":771,"ÃŃn":772,"Ġdia":773,"Ġprimeiro":774,"almente":775,"tou":776,"idas":777,"ĠCa":778,"por":779,"Ġra":780,"Ġnome":781,"Ġpol":782,"rada":783,"rÃ¡":784,"orre":785,"Ã©s":786,"Ġcidade":787,"Ġmesmo":788,"Ġcome":789,"Ġsendo":790,"ranc":791,"Ġcl":792,"Ġparte":793,"istas":794,"Ã´n":795,"Ġfaz":796,"Ġtrans":797,"Ġposs":798,"Ġsuas":799,"este":800,"dia":801,"ceu":802,"ĠOs":803,"aria":804,"Ġprimeira":805,"Ġdois":806,"Ġrela":807,"Ġprinci":808,"est":809,"Ġ4":810,"hos":811,"Ġdec":812,"Ã©ri":813,"rem":814,"bu":815,"ano":816,"Ġsub":817,"vam":818,"tivo":819,"nos":820,"over":821,"ular":822,"Ġdepois":823,"gem":824,"ima":825,"gar":826,"ĠestÃ¡":827,"tados":828,"ola":829,"ĠCh":830,"tico":831,"ona":832,"ĠRo":833,"Ġhist":834,"ismo":835,"Ġaos":836,"itos":837,"Ġpode":838,"Ġdurante":839,"ard":840,"Ġus":841,"Ġju":842,"fer":843,"Ġesp":844,"Ã¢n":845,"Ġpass":846,"Ġind":847,"et":848,"Ã³p":849,"eral":850,"Ġespe":851,"raÃ§Ã£o":852,"son":853,"Ġoutros":854,"Ġrece":855,"rou":856,"Ġtorn":857,"Ġ5":858,"Ġcer":859,"tÃ³":860,"ĠAr":861,"ĠSÃ£o":862,"ĠJo":863,"ela":864,"ju":865,"Ġela":866,"Ġgrande":867,"Ã§as":868,"Ġag":869,"Ã¡s":870,"isÃ£o":871,"Ġainda":872,"ĠSu":873,"Ġequ":874,"Ġdif":875,"Ġdesen":876,"Qu":877,"ogo":878,"Ġtr":879,"Ġche":880,"Ã³r":881,"Ġfinal":882,"dem":883,"Ãºbl":884,"Ġgru":885,"fe":886,"ĠX":887,"cias":888,"ĠBrasil":889,"ine":890,"Ġpe":891,"tir":892,"ĠGu":893,"Ġvol":894,"ĠapÃ³s":895,"embro":896,"ie":897,"ĠjÃ¡":898,"Ġencont":899,"Ġpartic":900,"Ġcri":901,"idera":902,"Ġapres":903,"ana":904,"Ġpesso":905,"mos":906,"uro":907,"adores":908,"eito":909,"Ġjog":910,"ck":911,"Ġver":912,"Ġapresent":913,"Ġmuito":914,"ng":915,"Ġgover":916,"Ġ198":917,"19":918,"Ġloc":919,"val":920,"ĠpaÃŃs":921,"ĠlanÃ§":922,"Ġconhec":923,"uma":924,"pre":925,"Ġapenas":926,"esa":927,"cu":928,"Ġpop":929,"Ġcan":930,"ĠCar":931,"rado":932,"ĠmÃºs":933,"elo":934,"ÃŃcio":935,"ord":936,"ĠEle":937,"Ġatu":938,"iÃ§Ãµes":939,"inu":940,"Ġfam":941,"are":942,"Ġinclu":943,"Ġsem":944,"ÃŃvel":945,"tras":946,"ala":947,"rav":948,"has":949,"ÃŃp":950,"plo":951,"ntos":952,"gre":953,"vido":954,"pu":955,"icial":956,"Ġis":957,"Ġinf":958,"za":959,"ĠÃ¡l":960,"ĠtrÃªs":961,"Ġrealiz":962,"ĠBa":963,"Ġcria":964,"Ġcham":965,"atro":966,"pl":967,"Ġne":968,"gan":969,"Ġant":970,"con":971,"Ġcr":972,"Ġve":973,"Ġcap":974,"Ġaf":975,"Ġpu":976,"Ãªm":977,"icaÃ§Ã£o":978,"ĠentÃ£o":979,"Ġun":980,"oi":981,"ide":982,"ĠpolÃŃ":983,"Ġgu":984,"Ġnov":985,"Ġorig":986,"Ġeste":987,"tÃ¡":988,"segu":989,"ĠCom":990,"ril":991,"orta":992,"cesso":993,"ton":994,"lti":995,"aneiro":996,"Ġ197":997,"Ã©rie":998,"unic":999,"Ġ6":1000,"ticas":1001,"ĠPar":1002,"Ġestu":1003,"Ġconstru":1004,"Ġed":1005,"Ġdiv":1006,"Ġprincip":1007,"ific":1008,"gua":1009,"ĠMu":1010,"No":1011,"bum":1012,"idente":1013,"Ġsido":1014,"rar":1015,"forma":1016,"cul":1017,"veis":1018,"hor":1019,"izaÃ§Ã£o":1020,"Ġconf":1021,"Ġsi":1022,"rig":1023,"ĠMo":1024,"Ġdesenvol":1025,"quanto":1026,"ena":1027,"iam":1028,"ĠQu":1029,"Ġduas":1030,"ĠLu":1031,"ĠLe":1032,"ves":1033,"ĠnÃº":1034,"car":1035,"Ġir":1036,"itar":1037,"cer":1038,"Ã¡rias":1039,"Ġpoder":1040,"Ġfre":1041,"cos":1042,"Ġgrupo":1043,"Ġmel":1044,"ĠÃ¡lbum":1045,"dic":1046,"cimento":1047,"ant":1048,"Ġ7":1049,"rea":1050,"ĠY":1051,"iga":1052,"dor":1053,"vimento":1054,"Ġnova":1055,"Ġtodos":1056,"Ġpelos":1057,"mar":1058,"mbro":1059,"Ġvo":1060,"ĠcomeÃ§":1061,"Ġliv":1062,"Ġ196":1063,"th":1064,"Ġfilme":1065,"Ġprof":1066,"Ġti":1067,"Âº":1068,"Ġsol":1069,"Ġsiste":1070,"las":1071,"ribu":1072,"Ġfun":1073,"bil":1074,"rito":1075,"Ġutil":1076,"ÃŃt":1077,"Ġdef":1078,"Ġ15":1079,"ĠÃºlti":1080,"ven":1081,"Ġtinha":1082,"ign":1083,"ĠCam":1084,"Ġform":1085,"Ġ8":1086,"Ġfal":1087,"ĠsÃ©rie":1088,"Ġsegundo":1089,"inas":1090,"Ġfic":1091,"Ġconsidera":1092,"ĠmÃ©":1093,"Ġdifere":1094,"agem":1095,"ĠÃłs":1096,"inho":1097,"Ġvis":1098,"Ã¡ria":1099,"inte":1100,"Ġdist":1101,"Ġestava":1102,"Ġdez":1103,"Ãªncias":1104,"ital":1105,"Ġbem":1106,"enta":1107,"quer":1108,"ĠJa":1109,"ÃŃlia":1110,"olog":1111,"ĠprÃ³p":1112,"Ġhavia":1113,"Ġ17":1114,"Ġpubl":1115,"esta":1116,"Ġestre":1117,"anÃ§a":1118,"osto":1119,"Ġbras":1120,"ĠSo":1121,"Ġteve":1122,"sÃ£o":1123,"ĠRio":1124,"Ġdesta":1125,"Ġcul":1126,"Ġpartir":1127,"itas":1128,"Ġbase":1129,"ipa":1130,"ĠZ":1131,"Ġoutras":1132,"Ġempres":1133,"ĠnÃºmer":1134,"ipe":1135,"ĠsÃ©c":1136,"Ġmaio":1137,"Ġatrav":1138,"Ġim":1139,"ndes":1140,"ris":1141,"Ġhome":1142,"Ġassim":1143,"Ġlon":1144,"ĠPaulo":1145,"Ġcu":1146,"mes":1147,"Ã¡vel":1148,"eiros":1149,"ĠAp":1150,"igo":1151,"anha":1152,"II":1153,"Ġman":1154,"Ġdesde":1155,"Ġam":1156,"Ġpossu":1157,"iros":1158,"ĠhistÃ³ria":1159,"ĠAle":1160,"Ġcent":1161,"Ġantes":1162,"Ġbrasile":1163,"Ġpl":1164,"dade":1165,"Ġrepres":1166,"Ã³g":1167,"ĠCon":1168,"âĢĿ":1169,"ero":1170,"orn":1171,"Ġvida":1172,"Ġeles":1173,"ĠpÃºbl":1174,"taÃ§Ã£o":1175,"ual":1176,"Ġpas":1177,"Ġtro":1178,"ĠregiÃ£o":1179,"Ġla":1180,"Ġcada":1181,"Ġpou":1182,"ici":1183,"odo":1184,"nÃ§a":1185,"ticos":1186,"ĠmÃºsica":1187,"Ġeram":1188,"Ġ9":1189,"ĠLa":1190,"ive":1191,"ble":1192,"Ġ10":1193,"Ġalguns":1194,"Ġpessoas":1195,"gia":1196,"Ġutiliz":1197,"tivos":1198,"Ġsete":1199,"ĠÃ©po":1200,"des":1201,"tores":1202,"cre":1203,"Ġcasa":1204,"Ġenquanto":1205,"Ġmul":1206,"Ã©rio":1207,"pon":1208,"grama":1209,"di":1210,"Ġcond":1211,"tion":1212,"tamente":1213,"Ġfe":1214,"ĠPro":1215,"Ġdivers":1216,"Ġconsegu":1217,"Ġmunic":1218,"Ġcheg":1219,"Os":1220,"Ã§os":1221,"ĠEstados":1222,"ĠÃ©poca":1223,"ĠatravÃ©s":1224,"Ġdeix":1225,"Ġ16":1226,"quis":1227,"Ġjogo":1228,"ĠperÃŃ":1229,"bel":1230,"her":1231,"oria":1232,"Ġfund":1233,"20":1234,"Ġpes":1235,"Ġcomple":1236,"Ġgoverno":1237,"ĠPara":1238,"Ġpodem":1239,"icia":1240,"Ġbanda":1241,"ntro":1242,"Ġamb":1243,"ice":1244,"cas":1245,"Ġorgan":1246,"ĠBo":1247,"Ġapro":1248,"ĠNe":1249,"ĠâĢľ":1250,"Ġ,":1251,"Ġpart":1252,"Ġproje":1253,"fa":1254,"lig":1255,"Ġsim":1256,"ĠGra":1257,"ĠalÃ©m":1258,"Ġev":1259,"ĠnÃºmero":1260,"Ġmundo":1261,"ordo":1262,"Ġnovo":1263,"ĠLo":1264,"Ġimporta":1265,"Ġapo":1266,"tugu":1267,"ĠUnidos":1268,"Ġperson":1269,"Ġaco":1270,"gal":1271,"ulaÃ§Ã£o":1272,"int":1273,"ze":1274,"Ġsistema":1275,"los":1276,"Ġbo":1277,"tre":1278,"ĠsÃ©culo":1279,"ĠPo":1280,"Ġpra":1281,"Ġestado":1282,"Ã¢ncia":1283,"Ġtornou":1284,"Ġ195":1285,"Ġvezes":1286,"Ġrecebe":1287,"igu":1288,"Ġfez":1289,"Ġ194":1290,"edade":1291,"Ġ(\"":1292,"ĠvÃ¡rios":1293,"and":1294,"Ġespecial":1295,"ĠtÃŃt":1296,"Ġresul":1297,"ĠinÃŃcio":1298,"ranÃ§a":1299,"Ġexem":1300,"ill":1301,"issÃ£o":1302,"Ġale":1303,"Ġcol":1304,"cado":1305,"elho":1306,"ĠCons":1307,"enh":1308,"ĠÃī":1309,"Ġapare":1310,"Ġgeral":1311,"mÃ£":1312,"br":1313,"oso":1314,"fre":1315,"Ġtrabalho":1316,"As":1317,"imo":1318,"ĠCas":1319,"Ġch":1320,"Ġsuper":1321,"ient":1322,"Ġval":1323,"Ġven":1324,"ress":1325,"Ġlocal":1326,"Ġtendo":1327,"Ġmud":1328,"ulho":1329,"para":1330,"ĠAnt":1331,"Ġsubs":1332,"ĠUnivers":1333,"Ġcontinu":1334,"Ġpla":1335,"ire":1336,"ĠRa":1337,"esse":1338,"unho":1339,"ologia":1340,"Ġcaus":1341,"Ġ\"\"":1342,"ĠsÃ³":1343,"ĠAm":1344,"ĠperÃŃodo":1345,"reira":1346,"ĠEx":1347,"tubro":1348,"tin":1349,"tÃ³rio":1350,"Ġquatro":1351,"hÃµes":1352,"..":1353,"Ġvers":1354,"ĠdÃ©c":1355,"Ġtar":1356,"Ġprograma":1357,"greja":1358,"Ġesti":1359,"Ġtemporada":1360,"Ġlugar":1361,"ĠBar":1362,"Ġisso":1363,"Ġmos":1364,"ÃŃpio":1365,"ifica":1366,"ila":1367,"mel":1368,"Ã©ci":1369,"und":1370,"tivas":1371,"esar":1372,"ĠfamÃŃlia":1373,"Ġproduz":1374,"Ġescol":1375,"ĠFoi":1376,"Ġmod":1377,"ik":1378,"gos":1379,"fica":1380,"ional":1381,"pri":1382,"Ġcur":1383,"ĠÃºn":1384,"Ġ193":1385,"Ġentanto":1386,"Ġmed":1387,"ane":1388,"ĠJos":1389,"The":1390,"ov":1391,"bora":1392,"ĠTe":1393,"rit":1394,"ident":1395,"Ġconta":1396,"ÃŃdo":1397,"Ġlev":1398,"Ġder":1399,"Ġcolo":1400,"reiro":1401,"Ġ12":1402,"Ġprincipal":1403,"Ġservi":1404,"fia":1405,"ell":1406,"veu":1407,"Ġperm":1408,"jo":1409,"par":1410,"ntre":1411,"bol":1412,"ĠÃģ":1413,"Ġpublic":1414,"ĠIs":1415,"Ġart":1416,"Ġpequ":1417,"duz":1418,"ciais":1419,"Ġru":1420,"ĠhÃ¡":1421,"meric":1422,"rias":1423,"Ġref":1424,"cri":1425,"pec":1426,"nas":1427,"lube":1428,"cou":1429,"ĠÃ¡rea":1430,"iva":1431,"erv":1432,"Ġlo":1433,"au":1434,"ĠcomeÃ§ou":1435,"Es":1436,"Ġcin":1437,"Ġcomun":1438,"Ġil":1439,"Ġdevido":1440,"ĠMe":1441,"ts":1442,"Ġoutro":1443,"Ġlado":1444,"Ġacordo":1445,"ich":1446,"Ġocorre":1447,"Ġata":1448,"Ã©l":1449,"Ġr":1450,"vis":1451,"Ġtur":1452,"Ġfim":1453,"Ġcontro":1454,"Ġdiz":1455,"ecess":1456,"ĠTo":1457,"Ġpassou":1458,"Ġtarde":1459,"osta":1460,"Ġtodo":1461,"ques":1462,"osa":1463,"Ġautor":1464,"Ġcara":1465,"tada":1466,"Ġvolta":1467,"nder":1468,"ĠvÃ¡rias":1469,"ĠDa":1470,"uÃ§Ã£o":1471,"Ġcerca":1472,"ĠestÃ£o":1473,"Ġaca":1474,"amb":1475,"Ġmorte":1476,"Ġ14":1477,"iano":1478,"ora":1479,"eita":1480,"000":1481,"bre":1482,"ndia":1483,"Ġ.":1484,"ixo":1485,"Ġencontra":1486,"iras":1487,"Ġnum":1488,"tante":1489,"minist":1490,"udo":1491,"ĠFa":1492,"Ġali":1493,"sos":1494,"aÃ§Ãµes":1495,"ÃŃda":1496,"Ã³n":1497,"Ġmelhor":1498,"mou":1499,"ins":1500,"Ġnecess":1501,"Ġnorte":1502,"cess":1503,"ry":1504,"Ġmuitos":1505,"Ġconhecido":1506,"Ġobje":1507,"pel":1508,"ĠSul":1509,"Ġsal":1510,"ĠCol":1511,"Ġmeio":1512,"iram":1513,"ĠOr":1514,"Ġvia":1515,"ndial":1516,"Ġfilho":1517,"rios":1518,"ivo":1519,"vid":1520,"ĠâĢĵ":1521,"ixa":1522,"ĠFranc":1523,"Ġsur":1524,"Ġresp":1525,"tural":1526,"Ġexemplo":1527,"Ġcapa":1528,"Ġtotal":1529,"Ġseguinte":1530,"anos":1531,"Ġ11":1532,"Ġsegunda":1533,"Ġmin":1534,"Ġequipe":1535,"ĠFer":1536,"De":1537,"ĠEuro":1538,"Na":1539,"Ġep":1540,"ĠIn":1541,"Ġped":1542,"Ġpassa":1543,"Ġnu":1544,"ĠFe":1545,"ĠtÃŃtulo":1546,"Ã¡tica":1547,"ĠHo":1548,"Ġ13":1549,"lus":1550,"ense":1551,"Ġoutubro":1552,"Ġtrabalh":1553,"ten":1554,"onato":1555,"anc":1556,"Ã³x":1557,"Ġecon":1558,".\"":1559,"ĠproduÃ§Ã£o":1560,"Ġalgumas":1561,"Ġing":1562,"Ġaju":1563,"olÃ³g":1564,"ĠmarÃ§o":1565,"Ġmen":1566,"ĠThe":1567,"ĠEstado":1568,"Ġfazer":1569,"Ġdesco":1570,"Ġafir":1571,"ang":1572,"Ġel":1573,"Ġdezembro":1574,"eno":1575,"Ġescri":1576,"rin":1577,"Ġjaneiro":1578,"mÃ£o":1579,"Ġportugu":1580,"cter":1581,"vereiro":1582,"ĠdÃ©cada":1583,"Ġtri":1584,"Ġterc":1585,"gens":1586,"sas":1587,"ĠJaneiro":1588,"Ġconte":1589,"Ġsetembro":1590,"up":1591,"vas":1592,"Ġseria":1593,"Ġva":1594,"Ġsign":1595,"Ġtele":1596,"ĠlanÃ§ado":1597,"peonato":1598,"gue":1599,"ĠmilhÃµes":1600,"vista":1601,"Ġtodas":1602,"Ã©rci":1603,"Ã¡l":1604,"terior":1605,"Ġgrav":1606,"ĠJoÃ£o":1607,"Ġlib":1608,"Ã©cn":1609,"ĠAss":1610,"Ġclass":1611,"Ġmenos":1612,"ĠMaria":1613,"Ġpare":1614,"Ġtre":1615,"ĠTa":1616,"ÃŃci":1617,"ke":1618,"Ġparticipa":1619,"ĠInter":1620,"Ġsitu":1621,"Ġgrandes":1622,"ulos":1623,"ÃŃl":1624,"Ġabril":1625,"Ġsucesso":1626,"usic":1627,"panha":1628,"ĠUniversidade":1629,"Ġlocaliz":1630,"Ġoficial":1631,"Ġfranc":1632,"dios":1633,"tebol":1634,"ale":1635,"Ġanter":1636,"Ġjulho":1637,"ĠPe":1638,"Ġnovembro":1639,"ĠespÃ©ci":1640,"Ġpois":1641,"Ġjunho":1642,"teg":1643,"tria":1644,"vaÃ§Ã£o":1645,"ĠpopulaÃ§Ã£o":1646,"Ġinflu":1647,"Ġdias":1648,"ĠTra":1649,"ĠNacional":1650,"Ġcole":1651,"gas":1652,"Ġsul":1653,"Ġagosto":1654,"tando":1655,"Ġseja":1656,"Ġ2010":1657,"Ġperman":1658,"Ġopera":1659,"riz":1660,"eio":1661,"ornal":1662,"ĠcrÃŃ":1663,"pais":1664,"ĠmunicÃŃpio":1665,"Ġescre":1666,"Ġpai":1667,"ĠNova":1668,"caÃ§Ã£o":1669,"Ġpresidente":1670,"Ġbas":1671,"Ġqualquer":1672,"ĠSegu":1673,"Ġnuma":1674,"ĠJosÃ©":1675,"ĠGa":1676,"mpre":1677,"Ġdispu":1678,"Ġchamado":1679,"ĠOu":1680,"Ġdefin":1681,"Ġmon":1682,"xo":1683,"tivamente":1684,"isa":1685,"nacional":1686,"tugal":1687,"Ġderro":1688,"Ġrecebeu":1689,"18":1690,"ĠCor":1691,"Ġincluindo":1692,"Ġoriginal":1693,"ĠvÃŃ":1694,"ime":1695,"Ġganh":1696,"Ġthe":1697,"bita":1698,"ari":1699,"Ġaqu":1700,"ud":1701,"unci":1702,"bra":1703,"inh":1704,"Ġdisso":1705,"ĠDes":1706,"tÃ©":1707,"Ġmaioria":1708,"Ġmor":1709,"Ġmesma":1710,"od":1711,"cionais":1712,"Ġexiste":1713,"Ġmuitas":1714,"imento":1715,"enÃ§a":1716,"Ġproble":1717,"ĠBe":1718,"Ġcaso":1719,"eses":1720,"ĠversÃ£o":1721,"Ġquais":1722,"Ġcoma":1723,"Ġativ":1724,"ÃŃa":1725,"Ġespa":1726,"ĠGuerra":1727,"tido":1728,"Ġlongo":1729,"Ġprincipais":1730,"Ġobs":1731,"tanto":1732,"pro":1733,"Ġcompe":1734,"ise":1735,"ĠMan":1736,"gado":1737,"ĠPortugal":1738,"igos":1739,"Ġcaracter":1740,"Ã©rcito":1741,"ff":1742,"Ġsent":1743,"Ġarqu":1744,"turas":1745,"rb":1746,"Ġcres":1747,"ĠAn":1748,"lica":1749,"Ġguerra":1750,"Ġprocesso":1751,"isco":1752,"red":1753,"Ġgen":1754,"ÃŃveis":1755,"Ġ0":1756,"inos":1757,"ric":1758,"ĠmÃ£":1759,"Ġcinco":1760,"Ġ2012":1761,"nce":1762,"Ġparticip":1763,"Ġacab":1764,"mbros":1765,"\")":1766,"ĠlanÃ§a":1767,"Ġpelas":1768,"ĠprÃ³x":1769,"Ġcarreira":1770,"ĠAd":1771,"Ġuso":1772,"mica":1773,"Ġformula":1774,"Se":1775,"Ġ2011":1776,"Ġrecon":1777,"gio":1778,"ĠCent":1779,"orma":1780,"Ġav":1781,"Ġef":1782,"ndas":1783,"Ġten":1784,"ĠOl":1785,"iÃµes":1786,"cil":1787,"nando":1788,"Ġprov":1789,"Ġcha":1790,"Ġfevereiro":1791,"Ġmer":1792,"Al":1793,"Ġlig":1794,"ay":1795,"Ġpouco":1796,"Ġvit":1797,"Ġens":1798,"ĠUm":1799,"Ġquar":1800,"Ġlim":1801,"Ã©rica":1802,"pas":1803,"ĠrelaÃ§Ã£o":1804,"Ġreal":1805,"Ġempresa":1806,"Ġrei":1807,"iana":1808,"Ġtermin":1809,"Ġconju":1810,"Ġclube":1811,"Ġgol":1812,"Ġfer":1813,"Ġlivro":1814,"Ġobra":1815,"ĠcanÃ§Ã£o":1816,"how":1817,"isÃ³":1818,"all":1819,"ĠposiÃ§Ã£o":1820,"Ġtoda":1821,"Ġsubstitu":1822,"Ap":1823,"ĠtÃ©cn":1824,"Ġnacional":1825,"Ġdesenvolvimento":1826,"Ġenvol":1827,"visÃ£o":1828,"icamente":1829,"Ġdiferentes":1830,"Ġterri":1831,"ph":1832,"Ġsempre":1833,"Ġficou":1834,"Ġ[":1835,"our":1836,"Ġrelig":1837,"hn":1838,"ĠFil":1839,"ĠpÃºblico":1840,"Ġ2009":1841,"Ġpromo":1842,"bilidade":1843,"mana":1844,"Ġprojeto":1845,"Ġz":1846,"Ġpapel":1847,"ĠEla":1848,"Ġ2013":1849,"eitos":1850,"ruz":1851,"ĠMas":1852,"endo":1853,"Ġ30":1854,"Ġint":1855,"ĠpaÃŃses":1856,"Ġretor":1857,"Ġrepresent":1858,"Ġdeter":1859,"Ġ2014":1860,"Ġ2008":1861,"ut":1862,"Ġcir":1863,"Ġalc":1864,"Ġ25":1865,"ĠmÃ¡":1866,"Ġintegra":1867,"ĠconstruÃ§Ã£o":1868,"oss":1869,"Ġ192":1870,"Ġcomer":1871,"rÃ£o":1872,"Ġcorre":1873,"ian":1874,"ibil":1875,"ĠpolÃŃtica":1876,"ĠGrande":1877,"Ġfrequ":1878,"ĠJu":1879,"ilo":1880,"agens":1881,"mina":1882,"Ġcompos":1883,"Ġmembros":1884,"ĠepisÃ³":1885,"fo":1886,"Co":1887,"tamento":1888,"ĠEl":1889,"ndida":1890,"Ġconstitu":1891,"ĠPer":1892,"form":1893,"Ġpossui":1894,"deral":1895,"Ġfora":1896,"peri":1897,"cido":1898,"Ġauto":1899,"Ġestru":1900,"Ġquase":1901,"Ġorganiz":1902,"Ġcorpo":1903,"Ġjov":1904,"Ġrefer":1905,"Ġpad":1906,"ub":1907,"Ġaconte":1908,"istÃªncia":1909,"eles":1910,"Ġtec":1911,"Ġhoje":1912,"amento":1913,"Ġimportante":1914,"Ġima":1915,"Ġaber":1916,"iores":1917,"one":1918,"Ġprimeiros":1919,"Ġembora":1920,"Ġmostra":1921,"ĠSanta":1922,"ĠAnd":1923,"ĠEsta":1924,"Ġdentro":1925,"Ġexec":1926,"Ġtal":1927,"ick":1928,"Âª":1929,"ĠtÃªm":1930,"Ġoutra":1931,"ses":1932,"ificaÃ§Ã£o":1933,"ĠApÃ³s":1934,"ĠporÃ©m":1935,"ÃŃf":1936,"ĠlÃŃ":1937,"Ġcapital":1938,"Ġadminist":1939,"Ġinde":1940,"Ġinterpre":1941,"Ġgera":1942,"ĠII":1943,"Ġprec":1944,"Ġpal":1945,"ron":1946,"Ġ2015":1947,"sia":1948,"inado":1949,"Ġobras":1950,"Ãºblica":1951,"Ġsignifica":1952,"pla":1953,"Ġjogos":1954,"iver":1955,"ong":1956,"10":1957,"ĠCan":1958,"asse":1959,"Ġtipo":1960,"Ġ2016":1961,"Ġinforma":1962,"Ġesse":1963,"ka":1964,"Ġdem":1965,"ritÃ¢n":1966,"eiras":1967,"Ġlin":1968,"cais":1969,"Ġleva":1970,"ĠMin":1971,"Ġ2007":1972,"Ġide":1973,"nÃ§as":1974,"quia":1975,"ĠDo":1976,"Ġmorre":1977,"Ġconhe":1978,"Ġessa":1979,"uman":1980,"Ġjornal":1981,"gaÃ§Ã£o":1982,"ĠIgreja":1983,"ntas":1984,"com":1985,"Ġquad":1986,"Ġregist":1987,"Ġprincipalmente":1988,"emin":1989,"Ġfra":1990,"tiu":1991,"ĠDu":1992,"Ġdesa":1993,"ex":1994,"Ġanunci":1995,"ĠrÃ¡":1996,"cel":1997,"ua":1998,"Ġpesquis":1999,"Ġdisse":2000,"ĠPed":2001,"ene":2002,"Ġbar":2003,"reas":2004,"ndente":2005,"Ġbrasileiro":2006,"ĠprÃ³prio":2007,"land":2008,"Ġprog":2009,"Ġameric":2010,"ĠBer":2011,"Ġand":2012,"Ġpontos":2013,"Ġja":2014,"ĠlÃŃn":2015,"Ġvi":2016,"Ġcal":2017,"ĠFranÃ§a":2018,"ĠSal":2019,"Ã´nia":2020,"ly":2021,"Ġsocial":2022,"Ġpropri":2023,"ambÃ©m":2024,"Ã¡veis":2025,"adora":2026,"pol":2027,"xim":2028,"ĠHa":2029,"cho":2030,"iel":2031,"Ġmater":2032,"Ġquem":2033,"Ġhabita":2034,"ĠÃºltimo":2035,"Ġtent":2036,"Ġri":2037,"Ġ2006":2038,"Ġasso":2039,"ĠVer":2040,"ĠÃ¡gua":2041,"Ġexperi":2042,"Ġcentro":2043,"ĠAlÃ©m":2044,"ĠIns":2045,"ind":2046,"Ġtanto":2047,"Ġlinha":2048,"ĠâĢĶ":2049,"Ġconqu":2050,"Ġdirig":2051,"Ġfica":2052,"eria":2053,"Ġdeve":2054,"ĠCl":2055,"ĠEste":2056,"Ġjunto":2057,"ĠUma":2058,"tel":2059,"ĠSen":2060,"Ġdeu":2061,"ĠBrasile":2062,"Ġinstitu":2063,"vesti":2064,"ĠPol":2065,"pend":2066,"rais":2067,"Ġpopular":2068,"ustr":2069,"Ġanima":2070,"nca":2071,"cha":2072,"iri":2073,"Ġponto":2074,"ulares":2075,"berto":2076,"Ġrelacion":2077,"vio":2078,"Ġnovamente":2079,"ionais":2080,"Ġating":2081,"ĠGe":2082,"ndeu":2083,"ht":2084,"Ġrevel":2085,"Ġorigem":2086,"ĠCal":2087,"ĠEd":2088,"ĠEntre":2089,"iar":2090,"pen":2091,"Ġestavam":2092,"inais":2093,"Ġluta":2094,"posiÃ§Ã£o":2095,"tens":2096,"Ġproc":2097,"Ġsus":2098,"Ġcant":2099,"Ġinicia":2100,"bri":2101,"ĠediÃ§Ã£o":2102,"ĠEuropa":2103,"entos":2104,"Ġanterior":2105,"km":2106,"Ġamp":2107,"Ġeleito":2108,"tual":2109,"adamente":2110,"200":2111,"eric":2112,"tem":2113,"ner":2114,"Ġpovo":2115,"ĠFu":2116,"ĠCarlos":2117,"pira":2118,"ĠEsc":2119,"Ġident":2120,"Ġchegou":2121,"ciedade":2122,"Ġconhecida":2123,"ĠAc":2124,"ĠImp":2125,"ĠNorte":2126,"Ġfin":2127,"Ġexib":2128,"ingle":2129,"pÃºblica":2130,"Ġexpl":2131,"Ã©tica":2132,"Ġchamada":2133,"tif":2134,"ĠSil":2135,"Ġinv":2136,"reg":2137,"Ġlogo":2138,"ped":2139,"Ġlhe":2140,"ĠSh":2141,"Ġpala":2142,"ĠMundial":2143,"Ã³rias":2144,"Ġ2017":2145,"Ġneg":2146,"Ġdecid":2147,"ĠAmÃ©rica":2148,"Ġporque":2149,"Ġga":2150,"vida":2151,"essa":2152,"ĠTV":2153,"Ã´nio":2154,"Ġmelho":2155,"lic":2156,"itor":2157,"Ġ24":2158,"Ġmeses":2159,"Ġfuncion":2160,"Ġop":2161,"Ġpersonagem":2162,"Ġforte":2163,"ĠFre":2164,"upa":2165,"Ġestad":2166,"Ġseis":2167,"Ġmovimento":2168,"ĠWil":2169,"vento":2170,"gues":2171,"Ġtransm":2172,"che":2173,"Ġfato":2174,"Ġcomb":2175,"art":2176,"Ġdetermin":2177,"xto":2178,"Ġfro":2179,"heres":2180,"Ġindiv":2181,"Ġdiversas":2182,"Ġdiversos":2183,"15":2184,"ĠFo":2185,"teriormente":2186,"ĠComo":2187,"ĠAb":2188,"ĠMÃ©":2189,"ĠirmÃ£":2190,"ÃŃstica":2191,"radas":2192,"mentar":2193,"ĠReino":2194,"ĠRoma":2195,"ĠCopa":2196,"ĠBra":2197,"Ġrepresenta":2198,"olo":2199,"inham":2200,"Ã£os":2201,"Ġescola":2202,"Ġmoder":2203,"ĠlanÃ§amento":2204,"Ġempre":2205,"Ã³d":2206,"ĠPal":2207,"Ġcultura":2208,"posta":2209,"tan":2210,"Ġespec":2211,"duÃ§Ã£o":2212,"talha":2213,"Ġidade":2214,"vem":2215,"entemente":2216,"cendo":2217,"adeira":2218,"nador":2219,"ĠÃŃ":2220,"ĠAu":2221,"Ġdeno":2222,"Ġdesem":2223,"eb":2224,"gora":2225,"Ã¢ne":2226,"ulas":2227,"ĠGo":2228,"ley":2229,"Ġtenta":2230,"Ġconjunto":2231,"inema":2232,"Ġpint":2233,"Ġgrupos":2234,"ĠSua":2235,"ĠsÃŃ":2236,"tiz":2237,"ĠPr":2238,"iente":2239,"Ġprofiss":2240,"ĠmÃ£e":2241,"wn":2242,"ĠReg":2243,"ĠpossÃŃvel":2244,"ĠQuando":2245,"Ġdeste":2246,"Ġhomens":2247,"ĠDepois":2248,"ki":2249,"Ġfeito":2250,"Ġpalav":2251,"Ġfase":2252,"ĠprÃ©":2253,"gon":2254,"Ã¡ss":2255,"ĠDurante":2256,"Ġrio":2257,"Ġinicial":2258,"17":2259,"urso":2260,"boa":2261,"ples":2262,"Ġexpres":2263,"Ġfutebol":2264,"Ġestilo":2265,"cle":2266,"cto":2267,"Ġofere":2268,"Ġmomento":2269,"gi":2270,"Ġcanto":2271,"ĠcriaÃ§Ã£o":2272,"oro":2273,"cam":2274,"culo":2275,"Ġ2005":2276,"ĠPri":2277,"xa":2278,"Ġvel":2279,"Ġmaiores":2280,"Ġcampo":2281,"ĠMil":2282,"estÃ£o":2283,"ĠAo":2284,"dores":2285,"Ġinvesti":2286,"Com":2287,"orr":2288,"Ġresta":2289,"ÃŃnio":2290,"Ġatual":2291,"Ã¡cio":2292,"Ġlei":2293,"Ġnenh":2294,"Ã¼":2295,"entu":2296,"bele":2297,"\"),":2298,"Ġdecl":2299,"Ġquanto":2300,"Ġcos":2301,"ardo":2302,"Ġmilitar":2303,"Ġreun":2304,"rÃ¡f":2305,"Ġcompeti":2306,"ork":2307,"ĠCampeonato":2308,"'s":2309,"ĠÃ¡reas":2310,"erva":2311,"Ġ21":2312,"Ġplane":2313,"Ġassum":2314,"Ġafirma":2315,"melha":2316,"ĠforÃ§a":2317,"tt":2318,"rados":2319,"ys":2320,"ĠLis":2321,"ĠSeu":2322,"Ġcampe":2323,"mara":2324,"Ġ22":2325,"nia":2326,"ĠnÃŃvel":2327,"ĠÃºnico":2328,"Ġfilha":2329,"Ġfilhos":2330,"Ġinici":2331,"ler":2332,"Ġado":2333,"Ġbus":2334,"Ġ190":2335,"vor":2336,"zo":2337,"Ġperde":2338,"ĠComp":2339,"izado":2340,"Ġcidades":2341,"zes":2342,"ava":2343,"ĠJohn":2344,"Ġdisco":2345,"ivil":2346,"Ġdistribu":2347,"ĠXV":2348,"Ãªmio":2349,"Ġcateg":2350,"Ġvalor":2351,"Ġgeralmente":2352,"ntamente":2353,"Ġmusic":2354,"ier":2355,"isso":2356,"Ġconseguiu":2357,"ĠTambÃ©m":2358,"ĠNos":2359,"Ġnorma":2360,"ĠAng":2361,"Ġrespons":2362,"manha":2363,"Ġconsiderado":2364,"ĠbritÃ¢n":2365,"ger":2366,"ĠprÃ³pria":2367,"vil":2368,"ĠIng":2369,"quele":2370,"lores":2371,"Ġcient":2372,"Ġer":2373,"Ġsimples":2374,"ĠBu":2375,"bar":2376,"ĠAt":2377,"12":2378,"ft":2379,"ĠPedro":2380,"Ġmodo":2381,"atos":2382,"Ġdocu":2383,"elas":2384,"orge":2385,"Ġ2018":2386,"Ġsele":2387,"porte":2388,"Ġprova":2389,"Ġcausa":2390,"Ġinstru":2391,"Ġfos":2392,"Ġ100":2393,"den":2394,"ĠÃºltima":2395,"Ġ23":2396,"Ġexecu":2397,"Ġconse":2398,"ÃŃsticas":2399,"Ġedu":2400,"ĠRepÃºblica":2401,"gn":2402,"Ġperte":2403,"ĠDire":2404,"uais":2405,"ĠforÃ§as":2406,"essor":2407,"Ġjogador":2408,"mais":2409,"americ":2410,"\"\"":2411,"ĠtelevisÃ£o":2412,"16":2413,"ĠFor":2414,"ĠPorto":2415,"ĠRec":2416,"Ġapoio":2417,"Ġdom":2418,"Ġvoc":2419,"ĠhistÃ³r":2420,"Ġ2000":2421,"Ġmant":2422,"bur":2423,"ĠespaÃ§o":2424,"Ã´m":2425,"Ġmulheres":2426,"Ġvari":2427,"Ġnunca":2428,"dou":2429,"ĠPres":2430,"Ġterceiro":2431,"Ġshow":2432,"Ġarte":2433,"har":2434,"Ġdireito":2435,"Ġpermane":2436,"ĠSer":2437,"velmente":2438,"Ġestrutura":2439,"Ġfrente":2440,"Ġrevista":2441,"ĠFrancisco":2442,"Ġid":2443,"Ġpen":2444,"ĠHe":2445,"Ġ'":2446,"Ġet":2447,"Ġener":2448,"Ġdados":2449,"lub":2450,"dar":2451,"Ġestabele":2452,"Ġher":2453,"Ġhuman":2454,"lÃ¢":2455,"Ġroma":2456,"cada":2457,"Ġvaria":2458,"Ġmarca":2459,"ĠvitÃ³ria":2460,"Ġlidera":2461,"Re":2462,"tualmente":2463,"intes":2464,"Ġpref":2465,"Ġhomem":2466,"Ġproblemas":2467,"ĠAlemanha":2468,"Ġ189":2469,"Ġtradic":2470,"vos":2471,"Ġ2004":2472,"âĢĵ":2473,"Ġsurg":2474,"ultura":2475,"Ġcompanh":2476,"voluÃ§Ã£o":2477,"rist":2478,"Ġganhou":2479,"reto":2480,"ĠLisboa":2481,"ApÃ³s":2482,"ĠSuper":2483,"seu":2484,"Ãºde":2485,"Ġresultado":2486,"cidade":2487,"Ġreligios":2488,"ĠformaÃ§Ã£o":2489,"ren":2490,"ĠPaul":2491,"Ġtinham":2492,"pare":2493,"Ġbair":2494,"ĠInstitu":2495,"Ġmetros":2496,"ipal":2497,"Ġcola":2498,"lÃªs":2499,"Ġcargo":2500,"tenÃ§Ã£o":2501,"mental":2502,"ĠalcanÃ§":2503,"raÃ§Ãµes":2504,"14":2505,"Ġol":2506,"icion":2507,"culos":2508,"tur":2509,"Ġdivid":2510,"Ġdiretor":2511,"ya":2512,"ĠexÃ©rcito":2513,"ÃŃg":2514,"ĠAg":2515,"Ġfilmes":2516,"omia":2517,"ĠvÃŃde":2518,"Ġnovos":2519,"Ġtermo":2520,"ĠterritÃ³rio":2521,"ward":2522,"Ġson":2523,"ĠEn":2524,"idÃªncia":2525,"ok":2526,"Ġdefe":2527,"ĠHen":2528,"bert":2529,"Ġprinc":2530,"ĠSte":2531,"Ġliber":2532,"ese":2533,"ntemente":2534,"ĠmÃ©dia":2535,"han":2536,"bate":2537,"Ġcandida":2538,"ciaÃ§Ã£o":2539,"menta":2540,"ĠÃºnica":2541,"Ġexp":2542,"Ġusado":2543,"Ġdestru":2544,"ced":2545,"Ġapesar":2546,"ĠfunÃ§Ã£o":2547,"Ġmembro":2548,"jas":2549,"Ġdele":2550,"Ġlocais":2551,"Ġvir":2552,"ĠirmÃ£o":2553,"hÃ£o":2554,"Ġacabou":2555,"Ġimportantes":2556,"Ãī":2557,"ĠepisÃ³dio":2558,"Ġconver":2559,"Ġteria":2560,"ntar":2561,"maz":2562,"Ġcontrole":2563,"Ġsede":2564,"ĠparticipaÃ§Ã£o":2565,"Ġgre":2566,"Ġ28":2567,"ĠVal":2568,"Ġmusical":2569,"ĠmÃ©d":2570,"iado":2571,"fr":2572,"Ġfigu":2573,"Ġdenomin":2574,"Ġsepara":2575,"Ġ26":2576,"ĠlÃŃngua":2577,"Ġagora":2578,"ater":2579,"11":2580,"ĠFederal":2581,"ĠLei":2582,"Ã©tr":2583,"Ġcomum":2584,"Ġterra":2585,"ĠSou":2586,"nsa":2587,"ture":2588,"ĠlanÃ§ou":2589,"Ġge":2590,"ity":2591,"hou":2592,"ĠCap":2593,"Ġrede":2594,"vado":2595,"ĠespÃ©cies":2596,"ĠestÃº":2597,"izada":2598,"cra":2599,"ĠMad":2600,"Ġbrasileira":2601,"Ġtime":2602,"ames":2603,"Ġespera":2604,"Ġarquite":2605,"Ġestudos":2606,"Ġmodelo":2607,"tÃŃ":2608,"Ġeuro":2609,"ĠAlex":2610,"Ġnovas":2611,"Ġigreja":2612,"rando":2613,"Ġquant":2614,"ĠNew":2615,"ĠserviÃ§o":2616,"Ġ27":2617,"ificado":2618,"Ġcontribu":2619,"Ġprote":2620,"...":2621,"lmente":2622,"ney":2623,"Â°":2624,"vendo":2625,"Ã¢mara":2626,"pida":2627,"ĠdireÃ§Ã£o":2628,"Ġespanh":2629,"Ġbranc":2630,"Ġapre":2631,"belec":2632,"ĠPra":2633,"Ġacred":2634,"Um":2635,"iter":2636,"ceram":2637,"ĠtÃ£o":2638,"resso":2639,"inhos":2640,"ĠfÃŃs":2641,"Ġseguintes":2642,"Ġfosse":2643,"Ġinteres":2644,"mada":2645,"Ġcrist":2646,"tÃ£o":2647,"ntou":2648,"Ġital":2649,"uel":2650,"tri":2651,"Ġordem":2652,"guas":2653,"tÃ¢ncia":2654,"ĠBro":2655,"Ġunivers":2656,"Ġsex":2657,"Ġlevou":2658,"Ġantiga":2659,"tam":2660,"mbora":2661,"Ġedif":2662,"Ġacomp":2663,"Ġhabitantes":2664,"su":2665,"Ġilha":2666,"ĠDeus":2667,"terra":2668,"Ġespos":2669,"Ġmulher":2670,"Ġw":2671,"13":2672,"Ġdispon":2673,"ĠgÃªn":2674,"vada":2675,"Ã¢nia":2676,"iza":2677,"Ġexc":2678,"Ġtransfer":2679,"men":2680,"Ġdisc":2681,"Ġequip":2682,"Ãºn":2683,"rÃ©":2684,"Ġconquista":2685,"Ġdescre":2686,"iveram":2687,"Ġambos":2688,"ÃŃcios":2689,"Ġseguida":2690,"Ġviv":2691,"Ġsofre":2692,"Ġreti":2693,"perador":2694,"fici":2695,"Ġenvi":2696,"Ġtenha":2697,"ĠXI":2698,"ĠEdu":2699,"inc":2700,"Ġenfre":2701,"Ġescreveu":2702,"Ġdel":2703,"Foi":2704,"ramas":2705,"Ġsomente":2706,"pÃ£o":2707,"itado":2708,"Ġantigo":2709,"ĠinglÃªs":2710,"sen":2711,"mado":2712,"ĠcomeÃ§a":2713,"Ġobjetivo":2714,"Ġleg":2715,"Ġintro":2716,"inar":2717,"]]":2718,"Ġcinema":2719,"ĠMel":2720,"cente":2721,"Ġinternacional":2722,"ĠMed":2723,"Ġpersonagens":2724,"Ġtais":2725,"Ġcampanha":2726,"Ġenergia":2727,"estiv":2728,"xe":2729,"dap":2730,"Ġ188":2731,"ĠpresenÃ§a":2732,"Ġajuda":2733,"ursos":2734,"Ġapresenta":2735,"Ġ2003":2736,"ĠImpÃ©rio":2737,"Ġfazendo":2738,"ĠDan":2739,"cida":2740,"Ġjovem":2741,"Ġabs":2742,"Ġescrito":2743,"ĠUniÃ£o":2744,"Por":2745,"ĠserviÃ§os":2746,"Ġigu":2747,"Ġvice":2748,"eias":2749,"Ġ50":2750,"Ġdever":2751,"ĠpolÃŃtico":2752,"ĠItÃ¡":2753,"Ġpais":2754,"Ġmilita":2755,"Ġhe":2756,"iciais":2757,"Ġban":2758,"ps":2759,"Ġreceb":2760,"Ġparticular":2761,"Ġexer":2762,"Ġatribu":2763,"50":2764,"quÃªncia":2765,"Ġnasceu":2766,"Ġpoderia":2767,"Ġcentral":2768,"ĠalemÃ£":2769,"Para":2770,"cios":2771,"ĠEles":2772,"Ġatividades":2773,"Ġdese":2774,"Ġalta":2775,"Ġgara":2776,"Ġeu":2777,"Ġsemana":2778,"Ġnatural":2779,"Ã£s":2780,"can":2781,"Ġate":2782,"tadores":2783,"Ġprop":2784,"Ġrecu":2785,"Ġinterior":2786,"Ġhuma":2787,"ixas":2788,"ĠÃ³":2789,"Ġfavor":2790,"Ġ2002":2791,"Ġtecn":2792,"ĠorganizaÃ§Ã£o":2793,"Ġsociedade":2794,"arÃ¡":2795,"ider":2796,"Ã´nica":2797,"Ġbi":2798,"Ġvai":2799,"ouve":2800,"Ġpessoa":2801,"Ġabri":2802,"Ġnomeado":2803,"Ġespecialmente":2804,"ĠEspanha":2805,"ĠParis":2806,"ĠportuguÃªs":2807,"umb":2808,"diÃ§Ã£o":2809,"Ġevento":2810,"ĠMinist":2811,"pÃ§Ã£o":2812,"hes":2813,"ibilidade":2814,"Ġ29":2815,"Ġ&":2816,"Ã´me":2817,"ĠItÃ¡lia":2818,"Ġmont":2819,"Ġestabelec":2820,"tim":2821,"Ġdeclara":2822,"Ġcomercial":2823,"Ġserem":2824,"Ġesposa":2825,"eta":2826,"cando":2827,"Ġresol":2828,"ori":2829,"laterra":2830,"Ġlar":2831,"ĠmÃºsicas":2832,"Ġposteriormente":2833,"into":2834,"ĠHar":2835,"Ġexplo":2836,"ĠAssim":2837,"ĠLond":2838,"ĠTer":2839,"una":2840,"Ġ2019":2841,"ĠPartido":2842,"Ġmaneira":2843,"estival":2844,"lhe":2845,"rang":2846,"tadas":2847,"Ġeng":2848,"Ġaband":2849,"ash":2850,"ume":2851,"Ġdata":2852,"Ġcriado":2853,"Ġdeixou":2854,"Ġcasos":2855,"Ġelementos":2856,"augu":2857,"ith":2858,"Ġimpor":2859,"gent":2860,"Ġhos":2861,"Ġprimeiras":2862,"erais":2863,"ĠApesar":2864,"Ã¡tico":2865,"ĠInglaterra":2866,"ĠMc":2867,"ÃŃdos":2868,"Ġ1990":2869,"wa":2870,"ĠFl":2871,"Ġfunda":2872,"Ġempresas":2873,"Ġdesign":2874,"volu":2875,"ĠInternacional":2876,"ĠJapÃ£o":2877,"ndido":2878,"by":2879,"ulado":2880,"ĠTri":2881,"iais":2882,"Ġinaugu":2883,"enos":2884,"Ġinterna":2885,"ĠIl":2886,"terna":2887,"Ġremo":2888,"ĠTerra":2889,"Ġ2001":2890,"ĠBen":2891,"ĠTem":2892,"Ġhomena":2893,"ĠresponsÃ¡vel":2894,"Ġinsta":2895,"Ġatualmente":2896,"ĠCont":2897,"Ġnem":2898,"ĠUnido":2899,"Ġdedic":2900,"Ġconfir":2901,"Ġpartida":2902,"ĠÃ³r":2903,"Ġocorreu":2904,"ĠAlgu":2905,"Ġmorreu":2906,"taram":2907,"inou":2908,"cal":2909,"Ġtempera":2910,"izar":2911,"199":2912,"Ġbastante":2913,"Ġadap":2914,"mea":2915,"Ġminu":2916,"Ġcus":2917,"Ġsucess":2918,"Ġestar":2919,"pes":2920,"ĠinfluÃªncia":2921,"Ġestuda":2922,"Ġlista":2923,"ld":2924,"Ġconclu":2925,"Ġindic":2926,"usti":2927,"Ġpartes":2928,"uz":2929,"jam":2930,"ĠHer":2931,"ĠMic":2932,"Ġdig":2933,"cados":2934,"ĠespÃ©cie":2935,"atÃ³":2936,"Ġtrabalhos":2937,"respo":2938,"Ã¡r":2939,"Ġapar":2940,"ĠInstituto":2941,"ispo":2942,"Ġretorn":2943,"Ġassass":2944,"ores":2945,"inheiro":2946,"ĠUS":2947,"Ġaproxim":2948,"ĠCha":2949,"Ġaltura":2950,"Ġtornando":2951,"rus":2952,"ĠvÃŃdeo":2953,"Ġensino":2954,"mentaÃ§Ã£o":2955,"ĠserÃ¡":2956,"Ġcapacidade":2957,"Ġalte":2958,"Ġexce":2959,"Ġdesse":2960,"Ġsuperior":2961,"ensÃ£o":2962,"Ġdeles":2963,"ĠSanto":2964,"gou":2965,"Ġfaixa":2966,"Ġarti":2967,"ty":2968,"tima":2969,"cem":2970,"ĠMunic":2971,"Ġacesso":2972,"Ġprocura":2973,"Ġurb":2974,"Ã©tico":2975,"tÃ³rios":2976,"Ġprofessor":2977,"Ġmundial":2978,"Ġsan":2979,"Ġtudo":2980,"Ġfeita":2981,"âĢĿ,":2982,"Ġextens":2983,"III":2984,"Ġterceira":2985,"Ġhoras":2986,"Ġcantora":2987,"ĠPla":2988,"Ġocas":2989,"Ġrefere":2990,"Ġmercado":2991,"Uma":2992,"ko":2993,"rilha":2994,"ĠSan":2995,"ĠcrianÃ§as":2996,"tia":2997,"Ġelas":2998,"hado":2999,"Ġparticipou":3000,"ĠMais":3001,"ĠÃį":3002,"isla":3003,"ĠCentro":3004,"Ġime":3005,"ĠestÃºdio":3006,"Ġdar":3007,"Ġflu":3008,"ĠlÃ¡":3009,"ÃŃdu":3010,"hia":3011,"Ġvoltou":3012,"Ã¡ticas":3013,"ÃŃnci":3014,"ĠaÃ§Ã£o":3015,"ĠGal":3016,"Ġjapon":3017,"ĠJe":3018,"ites":3019,"fon":3020,"ĠIr":3021,"Ġadqu":3022,"Ġdireitos":3023,"telo":3024,"pendente":3025,"ĠRoc":3026,"Ġjuntamente":3027,"ÃŃlio":3028,"Ġ187":3029,"var":3030,"Ġabandon":3031,"inaÃ§Ã£o":3032,"Ġnoite":3033,"icul":3034,"Ġestreia":3035,"Ġmenor":3036,"ĠYou":3037,"Ġcaval":3038,"ÃŃpios":3039,"Ġanunciou":3040,"net":3041,"ĠprÃ³ximo":3042,"Ġestudo":3043,"Ġcontrato":3044,"arda":3045,"Ġbairro":3046,"ciado":3047,"ĠSegundo":3048,"Ġflores":3049,"Ġsecre":3050,"ĠBel":3051,"ĠKa":3052,"\").":3053,"ÃŃstico":3054,"Ã¡lia":3055,"ĠsituaÃ§Ã£o":3056,"osos":3057,"Ġdessa":3058,"Ġcasamento":3059,"ndendo":3060,"Ġfemin":3061,"Durante":3062,"Ġeventos":3063,"ini":3064,"grafia":3065,"Ġperto":3066,"30":3067,"Ġmelhores":3068,"zer":3069,"ĠRod":3070,"anÃ§as":3071,"ight":3072,"ÃŃncia":3073,"ple":3074,"Ġacredita":3075,"ĠPrime":3076,"ĠCruz":3077,"Ġacus":3078,"ĠcondiÃ§Ãµes":3079,"Ġlivros":3080,"nco":3081,"ĠfrancÃªs":3082,"rel":3083,"ĠCu":3084,"emia":3085,"Ġfec":3086,"Ġpresente":3087,"Ġjogadores":3088,"Ġoito":3089,"Ġcorrespo":3090,"ĠJes":3091,"Ġobserv":3092,"Ġmaterial":3093,"Ġemisso":3094,"Ã©is":3095,"ĠSilva":3096,"Ġreduz":3097,"Ġartistas":3098,"Ġalto":3099,"Ġsemelha":3100,"Ġconfl":3101,"Ġreconhec":3102,"Ġouro":3103,"Ġteoria":3104,"ĠclÃ¡ss":3105,"Ġce":3106,"Ġrealizado":3107,"teiro":3108,"orda":3109,"Ġmante":3110,"ĠdivisÃ£o":3111,"ky":3112,"cl":3113,"Ġcic":3114,"Ã©d":3115,"Ġblo":3116,"ĠMat":3117,"Ġentrou":3118,"Ġ186":3119,"ĠmÃªs":3120,"ĠregiÃµes":3121,"ĠSantos":3122,"Ġps":3123,"Ġtornar":3124,"Ġconvid":3125,"Ġturn":3126,"Ġelim":3127,"ĠSch":3128,"ĠXX":3129,"ivos":3130,"Ġsingle":3131,"Ġsolo":3132,"bun":3133,"Ġferro":3134,"Ġtropas":3135,"ĠNÃ£o":3136,"mi":3137,"Ġequipa":3138,"Ġcabe":3139,"Ġcategoria":3140,"Ġocupa":3141,"manas":3142,"ĠBan":3143,"cÃ§Ã£o":3144,"ĠAsso":3145,"eitas":3146,"ĠMag":3147,"todo":3148,"UA":3149,"ĠCasa":3150,"ĠWal":3151,"eza":3152,"Ġartista":3153,"Ġtorna":3154,"Ġrespec":3155,"ĠcompetiÃ§Ã£o":3156,"mbra":3157,"Ġlivre":3158,"ĠEsp":3159,"ical":3160,"Ġconven":3161,"van":3162,"pital":3163,"Ġraz":3164,"Ġmis":3165,"jec":3166,"ĠConselho":3167,"Ġviol":3168,"Ġbatalha":3169,"Ġprepara":3170,"Ġminist":3171,"cima":3172,"Ġmudou":3173,"Ġataque":3174,"Ġ1980":3175,"ĠChar":3176,"sh":3177,"ĠRecord":3178,"Ġx":3179,"ĠcanÃ§Ãµes":3180,"icais":3181,"ĠdecisÃ£o":3182,"Ġextra":3183,"Ġcanal":3184,"Ġestes":3185,"ker":3186,"ĠEscola":3187,"Ġ40":3188,"ood":3189,"Ã³l":3190,"Ġdura":3191,"jos":3192,"Ġorient":3193,"Ġpermi":3194,"Ġdemons":3195,"ĠGlo":3196,"Ġsobrev":3197,"Ġmal":3198,"cent":3199,"ĠSam":3200,"ĠAra":3201,"ĠMal":3202,"ĠcaracterÃŃsticas":3203,"Ġperce":3204,"icaÃ§Ãµes":3205,"Ãºssia":3206,"ĠVi":3207,"rol":3208,"xima":3209,"Ġgarant":3210,"ĠGover":3211,"Ġvotos":3212,"Ġatra":3213,"Ġ1970":3214,"ticamente":3215,"Ġvista":3216,"rique":3217,"ĠCÃ¢mara":3218,"Ġideia":3219,"ĠYork":3220,"Ġpermite":3221,"ĠAlexand":3222,"Ca":3223,"Ġcomando":3224,"ung":3225,"Ġ1999":3226,"Ġinspira":3227,"enn":3228,"Ġsen":3229,"ĠLou":3230,"ws":3231,"liam":3232,"rim":3233,"ĠMor":3234,"Ġcivil":3235,"Ġcomunidade":3236,"Ġrealizada":3237,"Ġverd":3238,"Ġeurope":3239,"Ġvenceu":3240,"ĠindÃºs":3241,"idad":3242,"Ġobte":3243,"Ġanimais":3244,"Ġpesquisa":3245,"Ġinclus":3246,"Ġtransforma":3247,"Ġprodutos":3248,"col":3249,"Ġconcent":3250,"Ġexig":3251,"Ġon":3252,"Ġdemo":3253,"hora":3254,"Ġquarto":3255,"frica":3256,"Ġterras":3257,"ĠpÃ¡":3258,"Ġpequena":3259,"Ã©rcio":3260,"Ġreconhe":3261,"Ġmilitares":3262,"Ġpartido":3263,"Ġcombate":3264,"ĠestaÃ§Ã£o":3265,"Ġcolon":3266,"usÃ£o":3267,"Ġdepu":3268,"bas":3269,"Ġdivul":3270,"ĠChina":3271,"Ġintit":3272,"Ġiniciou":3273,"Ġneste":3274,"como":3275,"tureza":3276,"Ġ1998":3277,"ĠsaÃºde":3278,"Ġprocess":3279,"ÃŃncipe":3280,"ref":3281,"ĠLondres":3282,"ĠSant":3283,"Ġtrabalhar":3284,"Ġestreou":3285,"ĠJesus":3286,"elos":3287,"Ġtrabalha":3288,"Ġcriar":3289,"Ġfalta":3290,"Ġamor":3291,"len":3292,"vela":3293,"Ġocup":3294,"ĠcampeÃ£o":3295,"lam":3296,"mor":3297,"Ã³lo":3298,"uta":3299,"Ġsistemas":3300,"Ġante":3301,"ĠSol":3302,"fil":3303,"Ġsociais":3304,"Ġ[[":3305,"Ġchama":3306,"Ġreno":3307,"Ã©u":3308,"gus":3309,"li":3310,"Ġprogramas":3311,"Ġtema":3312,"Ġalgum":3313,"ÃŃfico":3314,"ingu":3315,"Ġalgo":3316,"ĠLuÃŃs":3317,");":3318,"Ġvisita":3319,"ĠTur":3320,"manos":3321,"Ġarmas":3322,"Ġsuperf":3323,"Ġlingu":3324,"Ġinteresse":3325,"rÃŃ":3326,"ĠReal":3327,"itada":3328,"ĠlÃŃder":3329,"risto":3330,"Ġretra":3331,"Ġclassific":3332,"Ġobrig":3333,"Ġterminou":3334,"Ġminutos":3335,"Ġgovernador":3336,"ĠOri":3337,"Ġesco":3338,"Ġrus":3339,"Ġmanter":3340,"Ġcriada":3341,"ustiÃ§a":3342,"Ġplano":3343,"ĠfÃ¡":3344,"gada":3345,"rupo":3346,"Ġesca":3347,"Ġcen":3348,"ĠseguranÃ§a":3349,"Ġmus":3350,"ĠÃºltimos":3351,"dados":3352,"Ġmet":3353,"Ġentrada":3354,"Ġestra":3355,"Ġrecursos":3356,"iaÃ§Ã£o":3357,"ÃŃdas":3358,"ĠprÃ¡tica":3359,"Ġafirmou":3360,"Ġaproximadamente":3361,"ÃŃcia":3362,"ustra":3363,"Ġfiz":3364,"Ġsens":3365,"lec":3366,"erg":3367,"Ġcompara":3368,"ĠExÃ©rcito":3369,"Ġfronte":3370,"Ġbil":3371,"ĠHu":3372,"lan":3373,"Ġtiveram":3374,"Ġdecidiu":3375,"Ã´s":3376,"Ġprofissional":3377,".,":3378,"Ġboa":3379,"Ġfol":3380,"ĠLib":3381,"ĠturnÃª":3382,"idental":3383,"bi":3384,"Ġ31":3385,"Ġimagem":3386,"Ġtermos":3387,"ĠSec":3388,"alidade":3389,"Ġescrita":3390,"ĠÃģfrica":3391,"ĠcomeÃ§aram":3392,"Ġmassa":3393,"ĠGar":3394,"Ġnomes":3395,"Ġcrescimento":3396,"ĠRu":3397,"Ġoeste":3398,"anas":3399,"Ġacima":3400,"ĠAcad":3401,"ĠpÃºblica":3402,"ĠDiv":3403,"pendÃªncia":3404,"Ġimperador":3405,"Ġquer":3406,"Ġformas":3407,"gh":3408,"rank":3409,"ĠIII":3410,"Ġusu":3411,"Ġfinanc":3412,"turo":3413,"Ġusa":3414,"ac":3415,"ĠHist":3416,"Ġsat":3417,"Ġsentido":3418,"Ġci":3419,"ES":3420,"Ġvivo":3421,"ĠPorÃ©m":3422,"pidamente":3423,"tad":3424,"quela":3425,"ĠMundo":3426,"ĠindivÃŃdu":3427,"Ġcontinuou":3428,"ĠcÃ³p":3429,"Ġvisto":3430,"ĠBrasileiro":3431,"ĠSegunda":3432,"ot":3433,"Ġbaixo":3434,"Ġpequeno":3435,"Ġama":3436,"Ġeconomia":3437,"ĠInd":3438,"ĠSim":3439,"encia":3440,"orias":3441,"Ġamea":3442,"ÃŃmp":3443,"ĠWilliam":3444,"Ġconsiderada":3445,"Ġ/":3446,"culdade":3447,"ĠimportÃ¢ncia":3448,"my":3449,"ĠTh":3450,"ĠIsso":3451,"Ġrecus":3452,"ndos":3453,"Ġhouve":3454,"ĠeducaÃ§Ã£o":3455,"Ġgeneral":3456,"Ġimedia":3457,"vers":3458,"Ġqualidade":3459,"ĠDis":3460,"Ġinstal":3461,"Ex":3462,"Ġvive":3463,"Ġveloc":3464,"lubes":3465,"Ġcomu":3466,"Ġusando":3467,"Ġescolh":3468,"ĠdÃ¡":3469,"Ġarre":3470,"Ġtipos":3471,"orde":3472,"edades":3473,"Ġcriou":3474,"rÃ¡fica":3475,"Ġinicialmente":3476,"Ġnatureza":3477,"Ġclasse":3478,"Ġbusca":3479,"Ġliga":3480,"Ġmovi":3481,"Ġextre":3482,"tividade":3483,"isto":3484,"gÃ£o":3485,"Ġfacil":3486,"Ġhor":3487,"ĠRos":3488,"Ġvig":3489,"Ġcruz":3490,"ĠXIX":3491,"Ġreco":3492,"xico":3493,"ance":3494,"onel":3495,"vidos":3496,"ĠeleiÃ§Ãµes":3497,"ĠPortugu":3498,"Ġdistrito":3499,"ĠEUA":3500,"ĠgÃªnero":3501,"plos":3502,"ree":3503,"Ġincluem":3504,"uss":3505,"Ġdescri":3506,"Ġteste":3507,"blic":3508,"Ġpermit":3509,"ĠinformaÃ§Ãµes":3510,"ling":3511,"Ġaval":3512,"Ġente":3513,"aran":3514,"Ġverdade":3515,"Ġdificul":3516,"ks":3517,"Ã©n":3518,"Ġutilizado":3519,"Ġrev":3520,"Ġjur":3521,"rom":3522,"Ġdomin":3523,"ĠrelaÃ§Ãµes":3524,"Ġfinalmente":3525,"Ġusar":3526,"Ġmanif":3527,"ĠMonte":3528,"ĠNor":3529,"ĠDou":3530,"Ġk":3531,"Ġmetade":3532,"Ġcaminho":3533,"Ġproblema":3534,"ÃŃfica":3535,"iote":3536,"Ã£es":3537,"old":3538,"bos":3539,"ĠlanÃ§ada":3540,"ĠVila":3541,"Como":3542,"TV":3543,"ique":3544,"itora":3545,"Ġacei":3546,"Ġrapidamente":3547,"Ġluz":3548,"Ġ1997":3549,"ilar":3550,"rama":3551,"Ġdim":3552,"ĠMer":3553,"NA":3554,"\"\".":3555,"Ġnenhum":3556,"ĠNas":3557,"ĠalemÃ£o":3558,"alo":3559,"Ar":3560,"Ġpublicado":3561,"Ġatividade":3562,"Ġposi":3563,"Ġtorno":3564,"orld":3565,"ĠMusic":3566,"mentou":3567,"âĢĿ.":3568,"olÃ³gico":3569,"Ġzona":3570,"ome":3571,"itou":3572,"Ġesses":3573,"esas":3574,"Ġrecupera":3575,"Ġrefor":3576,"ĠEmbora":3577,"rÃ¡fico":3578,"Ġunidades":3579,"itaÃ§Ã£o":3580,"Ġquantidade":3581,"Ġinim":3582,"Ġanal":3583,"Ġintroduz":3584,"Ġcurso":3585,"amente":3586,"Ġaumento":3587,"Ġmanda":3588,"Ġconhecimento":3589,"ĠEu":3590,"Ġacompanh":3591,"Ġ1996":3592,"ÃŃcie":3593,"ncial":3594,"imos":3595,"trÃ¡s":3596,"Ġatriz":3597,"Ġ1960":3598,"Ġaba":3599,"Ġportanto":3600,"Ġveio":3601,"tora":3602,"Ġderi":3603,"Ġmens":3604,"Ġisto":3605,"Ġestados":3606,"Ġesquer":3607,"adÃ¡":3608,"timo":3609,"Ġvence":3610,"ĠÂ":3611,"Ġleste":3612,"Ġtempos":3613,"Ġemissora":3614,"Ġdado":3615,"Ã³nio":3616,"Ġdinheiro":3617,"ĠJÃ¡":3618,"âĢĻ":3619,"Ġmand":3620,"Ġcele":3621,"\"\",":3622,"tus":3623,"Depois":3624,"Ġescolas":3625,"Ġestrang":3626,"oa":3627,"issÃµes":3628,"ÃŃb":3629,"Des":3630,"Ã¢nt":3631,"ĠedifÃŃcio":3632,"Ġnar":3633,"rimento":3634,"alha":3635,"ĠDom":3636,"Ġencontrar":3637,"Ġexistem":3638,"ĠcrÃŃtica":3639,"lin":3640,"ish":3641,"nam":3642,"ĠanÃ¡l":3643,"ĠJog":3644,"Ġpilo":3645,"ÃŃm":3646,"Ġpropriedade":3647,"ĠMunicipal":3648,"tÃ¡rio":3649,"Ġhon":3650,"Ġaer":3651,"Ġbal":3652,"ĠMon":3653,"Ġnave":3654,"ĠfunÃ§Ãµes":3655,"uncia":3656,"Ġtaman":3657,"erto":3658,"ÃŃd":3659,"itÃ£o":3660,"Ġdiminu":3661,"Ġindependente":3662,"Ãºl":3663,"radores":3664,"Ġmedida":3665,"ianos":3666,"Ġprovo":3667,"Ġjovens":3668,"Ġprovavelmente":3669,"ĠBru":3670,"Ġator":3671,"idro":3672,"lor":3673,"ĠprovÃŃncia":3674,"Ġeletr":3675,"ĠAntÃ´nio":3676,"ĠÃŃnd":3677,"Ġfoto":3678,"amos":3679,"Ġcontr":3680,"Ġcuja":3681,"ĠGeral":3682,"ĠmudanÃ§a":3683,"orme":3684,"Ġ1994":3685,"Ġguitar":3686,"Ġlite":3687,"unha":3688,"cip":3689,"Ma":3690,"Ġrele":3691,"Ġdefesa":3692,"Ġdou":3693,"ĠConstitu":3694,"tais":3695,"Ã©ia":3696,"esc":3697,"Ġade":3698,"ĠMinas":3699,"ĠpadrÃ£o":3700,"Mar":3701,"ĠRede":3702,"ĠexistÃªncia":3703,"forme":3704,"gamento":3705,"Ġpalavra":3706,"ĠavanÃ§":3707,"tida":3708,"ceria":3709,"ust":3710,"Ġfabr":3711,"Ġadministra":3712,"vidas":3713,"ĠRei":3714,"titude":3715,"Ġinstala":3716,"Ġ80":3717,"ĠcÃ©l":3718,"ĠFernando":3719,"Ġambiente":3720,"Ġaprov":3721,"ted":3722,"Ġdisputa":3723,"198":3724,"ĠreferÃªncia":3725,"Ġconceito":3726,"tant":3727,"Ġpropor":3728,"Ġlonga":3729,"Ġfrequentemente":3730,"Ġcaptura":3731,"ĠTom":3732,"Ġaparece":3733,"tun":3734,"ĠaÃ§Ãµes":3735,"Ġ60":3736,"Ġexclus":3737,"Ã¶":3738,"Ġrea":3739,"Ġlinhas":3740,"ĠAna":3741,"Ġcircu":3742,"Ġquil":3743,"ĠDem":3744,"vios":3745,"40":3746,"Ġequipes":3747,"ferÃªncia":3748,"ĠVic":3749,"ĠBrasileira":3750,"Ġsemanas":3751,"Ġportuguesa":3752,"Ġgas":3753,"ington":3754,"isas":3755,"ĠJack":3756,"Ġdescobri":3757,"ĠBat":3758,"Ġ1995":3759,"ndeira":3760,"Ġesfor":3761,"Ġdiferente":3762,"Ġetc":3763,"Ġdemais":3764,"quistou":3765,"ecer":3766,"ÃŃram":3767,"Ġargu":3768,"xas":3769,"olÃ³gica":3770,"Ã©gio":3771,"bs":3772,"ony":3773,"Entre":3774,"ĠMartin":3775,"Ġcujo":3776,"bunal":3777,"ĠAward":3778,"ĠDavid":3779,"ĠCi":3780,"Ã¢nica":3781,"Ġpossuem":3782,"igra":3783,"Ġcampeonato":3784,"posto":3785,"ĠClube":3786,"Ã¢me":3787,"emble":3788,"BC":3789,"Ġcomporta":3790,"bor":3791,"ĠGre":3792,"Ġtes":3793,"berg":3794,"Ġespor":3795,"unda":3796,"ĠrÃ¡dio":3797,"Ġusada":3798,"Ãªnio":3799,"Ġpalavras":3800,"imes":3801,"ans":3802,"ĠEnquanto":3803,"ustrial":3804,"Ġapresentou":3805,"Ġiria":3806,"Ġnesta":3807,"ĠJames":3808,"cend":3809,"Ġaspec":3810,"ĠMÃ©xico":3811,"ientes":3812,"Ġvem":3813,"vin":3814,"estre":3815,"tific":3816,"igas":3817,"berta":3818,"ervaÃ§Ã£o":3819,"ĠMuseu":3820,"lares":3821,"Ġhaviam":3822,"Ġessas":3823,"ĠÃ¢":3824,"ĠmissÃ£o":3825,"Ġdestaque":3826,"ĠcatÃ³":3827,"Ġindivid":3828,"Ġdesempen":3829,"Ġanteriores":3830,"ĠSete":3831,"Ġamericano":3832,"hael":3833,"ĠFutebol":3834,"vir":3835,"ĠBas":3836,"Ġchefe":3837,"ĠCosta":3838,"ĠtÃŃtulos":3839,"Ġcostu":3840,"ĠeconÃ´m":3841,"Ġocorr":3842,"uras":3843,"venÃ§Ã£o":3844,"ĠPh":3845,"taria":3846,"onas":3847,"Ġaplic":3848,"tagon":3849,"ĠOc":3850,"Ġpote":3851,"ĠEssa":3852,"Ġhumanos":3853,"ĠatrÃ¡s":3854,"Ġamigo":3855,"ĠOrdem":3856,"Ã³is":3857,"izou":3858,"Ġengenh":3859,"Ġsite":3860,"Ġaz":3861,"ĠpolÃŃticas":3862,"Ġdemonstra":3863,"Ġperdeu":3864,"ĠWar":3865,"Ġcomposta":3866,"Ġpertenc":3867,"mando":3868,"assem":3869,"mba":3870,"gen":3871,"Ġoficiais":3872,"Ġorden":3873,"ental":3874,"ratura":3875,"Ġcarta":3876,"ĠRib":3877,"tle":3878,"ĠdifÃŃ":3879,"deraÃ§Ã£o":3880,"ĠLiga":3881,"Ġesqu":3882,"Ġchegar":3883,"ĠPresidente":3884,"triz":3885,"Ġinteress":3886,"Ġtradicional":3887,"Ġ1992":3888,"Ġpassado":3889,"ivamente":3890,"ĠsequÃªncia":3891,"Ġinclui":3892,"ĠComun":3893,"eram":3894,"ĠGrupo":3895,"Ġresid":3896,"Ġgols":3897,"Ġamigos":3898,"Ġunidade":3899,"Ġrep":3900,"Ġcultural":3901,"end":3902,"ÃŃlias":3903,"Ġhomenagem":3904,"ĠdÃ³":3905,"mens":3906,"guesia":3907,"op":3908,"ous":3909,"Ġcarro":3910,"ue":3911,"tina":3912,"Ġabertura":3913,"ĠSha":3914,"Ġintens":3915,"ĠGlobo":3916,"ĠHol":3917,"Quando":3918,"ioc":3919,"Ġgo":3920,"Ġcontrol":3921,"tÃ¡vel":3922,"nÃ¡":3923,"Ġreceber":3924,"ĠSenhora":3925,"Ġasse":3926,"ĠirmÃ£os":3927,"Ġfuturo":3928,"Ġdiss":3929,"istem":3930,"ival":3931,"ĠcabeÃ§a":3932,"ĠveÃŃ":3933,"ĠIsa":3934,"ĠindÃºstria":3935,"gados":3936,"ĠRÃºssia":3937,"Ġtrabalhou":3938,"Ã´mica":3939,"Ġbaseado":3940,"gentina":3941,"ĠMes":3942,"Ġsufici":3943,"imentos":3944,"Ġconquistou":3945,"izados":3946,"Ġtratamento":3947,"Ġdescon":3948,"partamento":3949,"Ġefeito":3950,"Ġoficialmente":3951,"Ġvelocidade":3952,"Ġprecisa":3953,"Ġfala":3954,"Ã§ado":3955,"Ġcre":3956,"ĠDia":3957,"ĠadministraÃ§Ã£o":3958,"Ġteatro":3959,"ĠpeÃ§as":3960,"Ġmol":3961,"Ele":3962,"ides":3963,"Ġacad":3964,"Ġarm":3965,"ĠatenÃ§Ã£o":3966,"Ġprotes":3967,"Ġsoldados":3968,"Ġviz":3969,"Ġnego":3970,"mon":3971,"Ġtamanho":3972,"osas":3973,"25":3974,"Ġ1991":3975,"Sa":3976,"Ġnesse":3977,"ndem":3978,"Ġobteve":3979,"Ġris":3980,"fic":3981,"Ã©dia":3982,"tional":3983,"reia":3984,"Ġinvas":3985,"orpo":3986,"Ġpassando":3987,"ĠcontrÃ¡rio":3988,"tio":3989,"Ġchin":3990,"ificar":3991,"Ġmem":3992,"Ġesteve":3993,"Ġresultados":3994,"Ġelenco":3995,"Ġelo":3996,"ĠMinistÃ©rio":3997,"Ġlocalizado":3998,"Ġmarcou":3999,"Ġinfer":4000,"cimentos":4001,"osofia":4002,"ÃŃrito":4003,"ĠJorge":4004,"Ġentra":4005,